/* Localized versions of Info.plist keys */

CFBundleName = "WOHotKey";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "WOHotKey version 1.0, Copyright (c) 2004 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright (c) 2004 Wincent Colaiuta.";
